export default [
  {
    id: 1,
    name: "Олександр Коваль",
    phone: "+380501234001",
  },
  {
    id: 2,
    name: "Андрій Мельник",
    phone: "+380501234002",
  },
  {
    id: 3,
    name: "Максим Бондаренко",
    phone: "+380501234003",
  },
  {
    id: 4,
    name: "Дмитро Ткаченко",
    phone: "+380501234004",
  },
  {
    id: 5,
    name: "Іван Шевченко",
    phone: "+380501234005",
  },
  {
    id: 6,
    name: "Артем Кравченко",
    phone: "+380501234006",
  },
  {
    id: 7,
    name: "Роман Савченко",
    phone: "+380501234007",
  },
  {
    id: 8,
    name: "Богдан Лисенко",
    phone: "+380501234008",
  },
  {
    id: 9,
    name: "Сергій Мороз",
    phone: "+380501234009",
  },
  {
    id: 10,
    name: "Владислав Романенко",
    phone: "+380501234010",
  },
  {
    id: 11,
    name: "Микола Поліщук",
    phone: "+380501234011",
  },
  {
    id: 12,
    name: "Євген Гончар",
    phone: "+380501234012",
  },
  {
    id: 13,
    name: "Тарас Козак",
    phone: "+380501234013",
  },
  {
    id: 14,
    name: "Олег Василенко",
    phone: "+380501234014",
  },
  {
    id: 15,
    name: "Віктор Руденко",
    phone: "+380501234015",
  },
  {
    id: 16,
    name: "Юрій Павленко",
    phone: "+380501234016",
  },
  {
    id: 17,
    name: "Павло Данилюк",
    phone: "+380501234017",
  },
  {
    id: 18,
    name: "Назар Олійник",
    phone: "+380501234018",
  },
  {
    id: 19,
    name: "Віталій Харченко",
    phone: "+380501234019",
  },
  {
    id: 20,
    name: "Денис Іваненко",
    phone: "+380501234020",
  },
  {
    id: 21,
    name: "Марія Кравець",
    phone: "+380501234021",
  },
  {
    id: 22,
    name: "Анна Петренко",
    phone: "+380501234022",
  },
  {
    id: 23,
    name: "Олена Сидоренко",
    phone: "+380501234023",
  },
  {
    id: 24,
    name: "Катерина Бойко",
    phone: "+380501234024",
  },
  {
    id: 25,
    name: "Софія Мартинюк",
    phone: "+380501234025",
  },
  {
    id: 26,
    name: "Дарина Федоренко",
    phone: "+380501234026",
  },
  {
    id: 27,
    name: "Наталія Коваленко",
    phone: "+380501234027",
  },
  {
    id: 28,
    name: "Вікторія Левченко",
    phone: "+380501234028",
  },
  {
    id: 29,
    name: "Анастасія Черненко",
    phone: "+380501234029",
  },
  {
    id: 30,
    name: "Юлія Мироненко",
    phone: "+380501234030",
  },
  {
    id: 31,
    name: "Ірина Бондар",
    phone: "+380501234031",
  },
  {
    id: 32,
    name: "Христина Тимошенко",
    phone: "+380501234032",
  },
  {
    id: 33,
    name: "Станіслав Нечай",
    phone: "+380501234033",
  },
  {
    id: 34,
    name: "Ростислав Вовк",
    phone: "+380501234034",
  },
  {
    id: 35,
    name: "Ярослав Зінченко",
    phone: "+380501234035",
  },
  {
    id: 36,
    name: "Матвій Стеценко",
    phone: "+380501234036",
  },
  {
    id: 37,
    name: "Валентин Бабенко",
    phone: "+380501234037",
  },
  {
    id: 38,
    name: "Ілля Дорошенко",
    phone: "+380501234038",
  },
  {
    id: 39,
    name: "Кирило Романюк",
    phone: "+380501234039",
  },
  {
    id: 40,
    name: "Георгій Кушнір",
    phone: "+380501234040",
  },
  {
    id: 41,
    name: "Людмила Соловей",
    phone: "+380501234041",
  },
  {
    id: 42,
    name: "Оксана Мазур",
    phone: "+380501234042",
  },
  {
    id: 43,
    name: "Тетяна Романова",
    phone: "+380501234043",
  },
  {
    id: 44,
    name: "Віра Кучер",
    phone: "+380501234044",
  },
  {
    id: 45,
    name: "Поліна Яремчук",
    phone: "+380501234045",
  },
  {
    id: 46,
    name: "Соломія Бойчук",
    phone: "+380501234046",
  },
  {
    id: 47,
    name: "Аліна Гаврилюк",
    phone: "+380501234047",
  },
  {
    id: 48,
    name: "Валерія Климчук",
    phone: "+380501234048",
  },
  {
    id: 49,
    name: "Марина Яценко",
    phone: "+380501234049",
  },
  {
    id: 50,
    name: "Злата Черниш",
    phone: "+380501234050",
  },
];
